{
  "data": [
    {
      "name": "Unregular",
      "release": "2022, 06, 22",
      "date": "friday",
      "time": "00:30 - 02:00",
      "description": "Hip hop op San Luce? We got you, want Unregular is de volgende naam op onze affiche! <br><br>Unregular , aka Simon Wauman, is een creatieve duizendpoot; Stijlicoon bij TAGMAG , de man achter Cheesecake Events en succesvol DJ! Dat laatste bewees hij al op events als Wild Life en zelfs Crammerock! <br><br>Unregular draait hiphop en R&B, dus vrijdag 12 augustus belooft een Waaslandse wervelwind aan bangers, moshpits en fit checks te worden!",
      "image": "sanluce-unregular.jpeg",
      "socials": {
        "instagram": "https://www.instagram.com/simon.wauman/",
        "facebook": "https://www.facebook.com/Unregular",
        "spotify": "",
        "soundcloud": "https://soundcloud.com/unregularbe"
      }
    },
    {
      "name": "Skyve ft. Flo Windey",
      "release": "2022, 06, 17",
      "date": "friday",
      "time": "23:30 - 00:30",
      "description": "Flo Windey is een vrouw van vele talenten; social media queen, full-time taboe-doorbreekster, hyperkineet, StuBru presentatrice en vanaf heden ook San Luce artiest!<br><br>Iedereen kent Flo als een soort onuitputtelijke bron van energie en enthousiasme, de ideale match voor een loco feestje als San Luce. Samen met haar Stubru-maatje Skyve brengt ze de sfeer erin en het dak eraf! Dat wordt genieten!",
      "image": "sanluce-flo.jpeg",
      "socials": {
        "instagram": "https://www.instagram.com/flowindey/",
        "facebook": "https://www.facebook.com/FloWindey",
        "spotify": "",
        "soundcloud": ""
      }
    },
    {
      "name": "Nine 2 Five",
      "release": "2022, 06, 16",
      "date": "saturday",
      "time": "22:00 - 23:00",
      "description": "Onze DJ's brengen al eens wat speciale extra's mee voor hun sets. Enthousiaste MC's, live kazoo-acts, t-shirt-kanonnen of roeiboten, we hebben het allemaal al zien passeren! \nWel, Nine 2 Five staat op het punt al die special acts te overtreffen met hun live viool act!  \nNine 2 Five is een tweekoppig DJ-fenomeen bestaande uit een geweldige allround DJ en een violist! De combinatie van beats en de bekendste dansdeuntjes op viool zorgen voor een onvergetelijke avond! Schreeuwen, schudden en schuren gegarandeerd!",
      "image": "sanluce-nine2five.jpeg",
      "socials": {
        "instagram": "https://www.instagram.com/nine2fivemusic/",
        "facebook": "https://www.facebook.com/Nine2FiveMusic/",
        "spotify": "",
        "soundcloud": "https://soundcloud.com/nine2fivedj"
      }
    }
  ]
}
